
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Принимать"; ObjectID = "272"; */
"272.title" = "Принимать";

/* Class = "NSMenuItem"; title = "Спросить о действии"; ObjectID = "273"; */
"273.title" = "Спросить о действии";

/* Class = "NSMenuItem"; title = "Отклонять"; ObjectID = "274"; */
"274.title" = "Отклонять";

/* Class = "NSMenuItem"; title = "Принимать и добавлять в список"; ObjectID = "276"; */
"276.title" = "Принимать и добавлять в список";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "590"; */
"590.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Учетная запись:"; ObjectID = "591"; */
"591.title" = "Учетная запись:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Регистрирую…"; ObjectID = "595"; */
"595.title" = "Регистрирую…";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Сервер подключения:"; ObjectID = "600"; */
"600.title" = "Сервер подключения:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "602"; */
"602.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Ресурс:"; ObjectID = "604"; */
"604.title" = "Ресурс:";

/* Class = "NSTextFieldCell"; title = "Электронная почта:"; ObjectID = "605"; */
"605.title" = "Электронная почта:";

/* Class = "NSTextFieldCell"; title = "Безопасность:"; ObjectID = "606"; */
"606.title" = "Безопасность:";

/* Class = "NSTextFieldCell"; title = "Приоритет доступности:"; ObjectID = "607"; */
"607.title" = "Приоритет доступности:";

/* Class = "NSTextFieldCell"; title = "Отсутствия:"; ObjectID = "609"; */
"609.title" = "Отсутствия:";

/* Class = "NSTextFieldCell"; title = "Подписки на присутствие:"; ObjectID = "612"; */
"612.title" = "Подписки на присутствие:";

/* Class = "NSTextFieldCell"; title = "...добавить в группу:"; ObjectID = "613"; */
"613.title" = "...добавить в группу:";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Эмотиконы:"; ObjectID = "617"; */
"617.title" = "Эмотиконы:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Прокси передачи файлов:"; ObjectID = "620"; */
"620.title" = "Прокси передачи файлов:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Набор текста:"; ObjectID = "622"; */
"622.title" = "Набор текста:";

/* Class = "NSTextFieldCell"; title = "Шифрование:"; ObjectID = "623"; */
"623.title" = "Шифрование:";

/* Class = "NSTextFieldCell"; title = "Музыка:"; ObjectID = "625"; */
"625.title" = "Музыка:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Введите адрес XMPP-сервера:"; ObjectID = "627"; */
"627.title" = "Введите адрес XMPP-сервера:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "629"; */
"629.title" = "Сервер:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "631"; */
"631.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Либо выберите публичный сервер из списка:"; ObjectID = "632"; */
"632.title" = "Либо выберите публичный сервер из списка:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "Сервер BOSH:"; ObjectID = "644"; */
"644.title" = "Сервер BOSH:";
